[{"keyword": "inmate", "timestamp": "00:35", "timestamp_seconds": 35.5530474040632, "transcript": " The No-no-pontas has 17 seconds. 17 seconds to take a makeshift key, sneak into a restricted area undetected and test that his key fits the padlock. The padlock that's locking the door to freedom. 17 seconds before the guard that's patrolling along the western penitentiaries, 40 foot wall, returns to the tower and has a clear line of sight to the inmate. 17 seconds, that could make or break his escape. 9 million men and women are locked up all across the world. This podcast tells the stories of those who dared to escape. The year is 1996, and No-no-pontas, a convicted robber serving 10 to 24 years, has been locked away in one of Pittsburgh's maximum security prisons for three years. Western penitentiary, better known as the Wall, was one of the most hardcore prisons in the state, holding over 1800 prisoners and enclosed by a 40 foot wall. Pontas knew that every security...", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "escape", "timestamp": "00:40", "timestamp_seconds": 40.53047404063206, "transcript": " The No-no-pontas has 17 seconds. 17 seconds to take a makeshift key, sneak into a restricted area undetected and test that his key fits the padlock. The padlock that's locking the door to freedom. 17 seconds before the guard that's patrolling along the western penitentiaries, 40 foot wall, returns to the tower and has a clear line of sight to the inmate. 17 seconds, that could make or break his escape. 9 million men and women are locked up all across the world. This podcast tells the stories of those who dared to escape. The year is 1996, and No-no-pontas, a convicted robber serving 10 to 24 years, has been locked away in one of Pittsburgh's maximum security prisons for three years. Western penitentiary, better known as the Wall, was one of the most hardcore prisons in the state, holding over 1800 prisoners and enclosed by a 40 foot wall. Pontas knew that every security...", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "escape", "timestamp": "00:52", "timestamp_seconds": 52.82167042889391, "transcript": " The No-no-pontas has 17 seconds. 17 seconds to take a makeshift key, sneak into a restricted area undetected and test that his key fits the padlock. The padlock that's locking the door to freedom. 17 seconds before the guard that's patrolling along the western penitentiaries, 40 foot wall, returns to the tower and has a clear line of sight to the inmate. 17 seconds, that could make or break his escape. 9 million men and women are locked up all across the world. This podcast tells the stories of those who dared to escape. The year is 1996, and No-no-pontas, a convicted robber serving 10 to 24 years, has been locked away in one of Pittsburgh's maximum security prisons for three years. Western penitentiary, better known as the Wall, was one of the most hardcore prisons in the state, holding over 1800 prisoners and enclosed by a 40 foot wall. Pontas knew that every security...", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "escape", "timestamp": "02:03", "timestamp_seconds": 123.03812549642572, "transcript": " Western Penitentiary, better known as the Wall, was one of the most hardcore prisons in the state, holding over 1800 prisoners and enclosed by a 40-foot wall. Pontez knew that every security system, even a maximum security prison, had its floor. Locked up for three years, Pontez had struck up a friendship with another con, Thomas Berklerba. Tom would always tell Pontez that a prison's biggest enemy wasn't the prisoners. It was routine. Over the past three years, Pontez had passed himself with learning something new about the prison every day. Over the years, he'd created his own mental hard drive of all the ends and outs of Western Pen, preparing himself for his escape. He just needed to find one weakness to exploit. At Western Pen, Pontez held a job in prison industries. He'd helped build things in the warehouse or complete jobs around the prison. One morning he'd worked in his cell and got ready for his prison job, just like he did every day. What he didn't realise was that this was the day that would change the course of his future forever. While it worked, he overheard an engineer mentioned a crawl space that was located just behind the prison industries warehouse. Pontez had never seen the door that led to the crawl space before, and", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "cell", "timestamp": "02:18", "timestamp_seconds": 138.83637807783956, "transcript": " Western Penitentiary, better known as the Wall, was one of the most hardcore prisons in the state, holding over 1800 prisoners and enclosed by a 40-foot wall. Pontez knew that every security system, even a maximum security prison, had its floor. Locked up for three years, Pontez had struck up a friendship with another con, Thomas Berklerba. Tom would always tell Pontez that a prison's biggest enemy wasn't the prisoners. It was routine. Over the past three years, Pontez had passed himself with learning something new about the prison every day. Over the years, he'd created his own mental hard drive of all the ends and outs of Western Pen, preparing himself for his escape. He just needed to find one weakness to exploit. At Western Pen, Pontez held a job in prison industries. He'd helped build things in the warehouse or complete jobs around the prison. One morning he'd worked in his cell and got ready for his prison job, just like he did every day. What he didn't realise was that this was the day that would change the course of his future forever. While it worked, he overheard an engineer mentioned a crawl space that was located just behind the prison industries warehouse. Pontez had never seen the door that led to the crawl space before, and", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "cell", "timestamp": "04:07", "timestamp_seconds": 247.31680236861584, "transcript": " it, unlock it, and check the crawl space. After one inspection he moved closer to the guard. He saw that the key the guard had used to unlock the padlock, was sitting on the top of the keys attached to his belt. Pond his new that if there was any way of tunneling out of the prison, he needed that key. He spent the night back in his cell, with nothing but the thought of that key, consuming his mind. He knew that he couldn't take it without the guard knowing. But what if he didn't have to take it? Pond his looked down at the edge of a styrofoam coffee cup he'd been nervously biting on and saw it. Clear as day, an imprint of his teeth, an imprint. That was it. He could imprint the key on the cup and use it to make a copy. Pond his new it would be risky to get that close to a guard, so he came up with a plan. He paid off two cons with the pack of cigarettes to get in the guard's face the next week as he was finishing patrolling the crawl space. As the cons stopped the guard and pushed him around a little, Pond his snuck up behind them, pretending to try and help calm the situation. Pond his couldn't look down at what he was doing and he couldn't let the guard feel that he was touching him. He reached down with a bit of styrofoam in one hand and lightly lifted the key up. He only had a split second to push the key into the styrofoam.", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "escape", "timestamp": "05:40", "timestamp_seconds": 340.96018735363, "transcript": " at what he was doing and he couldn't let the guard feel that he was touching him. He reached down with a bit of styrofoam in one hand and lightly lifted the key up. He only had a split second to push the key into the styrofoam, before the guard started to move the prisoners along. He had to hope that it was enough time to make an imprint. As the situation diffused and the guard stepped away, Pontex looked down into the palm of his hand to see a perfectly-indented key imprint. His key to freedom. With his first victory under his belt, Pontex realized if he was to pull off the escape successfully, he needed a team. He made his way around the yard, conducting interviews with other prisoners. He was testing them on their skills and how they could be a use. He did this so subtly that the other prisoners didn't even know he was doing it. He was looking for cons with a particular set of skills and settled on five men that would either aid in the escape or would be a use on the outside. Carmen Keller was a convicted killer but held a delivery job in the prison handing out security passes. This meant he was able to move around the prison freely without being questioned. George Connid was a convicted killer who worked in the metal shop and had access to tools. Andy Heim", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "escape", "timestamp": "06:07", "timestamp_seconds": 367.0257611241218, "transcript": " at what he was doing and he couldn't let the guard feel that he was touching him. He reached down with a bit of styrofoam in one hand and lightly lifted the key up. He only had a split second to push the key into the styrofoam, before the guard started to move the prisoners along. He had to hope that it was enough time to make an imprint. As the situation diffused and the guard stepped away, Pontex looked down into the palm of his hand to see a perfectly-indented key imprint. His key to freedom. With his first victory under his belt, Pontex realized if he was to pull off the escape successfully, he needed a team. He made his way around the yard, conducting interviews with other prisoners. He was testing them on their skills and how they could be a use. He did this so subtly that the other prisoners didn't even know he was doing it. He was looking for cons with a particular set of skills and settled on five men that would either aid in the escape or would be a use on the outside. Carmen Keller was a convicted killer but held a delivery job in the prison handing out security passes. This meant he was able to move around the prison freely without being questioned. George Connid was a convicted killer who worked in the metal shop and had access to tools. Andy Heim", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "escape", "timestamp": "07:02", "timestamp_seconds": 422.6138147566719, "transcript": " passes. This meant he was able to move around the prison freely without being questioned. George Connid was a convicted killer who worked in the metal shop and had access to tools. Andy Heim was a thief who could hotwire cars and will be able to secure the maniacal, essential for making a quick getaway from the prison. Kevin Billingsley was convicted of robbery and assault but had much needed skills from when he worked as a minor on the outside. Billingsley also had one other skill that Pont has desperately required. He knew how to cut a key. Pont has also invited his friend Tom Berkler by along, knowing that after many years of being locked up, Tom was etching to escape. Together, show with a Pittsburgh 6. Once Pont has knew that he could trust the men he'd assembled, he brought them up to speed on the plan and put them to work. He got Billingsley to create a key from the indented styrofoam which he'd slipped upon to his one morning. Pont has was etching to try out the key. He waded into almost of the other Conn's had gone to lunch and slipped out of the prison industry's warehouse. He headed over towards the padlock door that held the entry to the crawl space. Pont has knew that once he was at the door, he was out of sight of the guards patrolling the", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "cell", "timestamp": "14:54", "timestamp_seconds": 894.3243243243243, "transcript": " But whatever they were doing was working. Over the next four weeks, the Pittsburgh Six had dug under the prison wall and were ready to dig up towards the warehouse that sat on the western penitentiary perimeter. Pontes and Billingsley estimated that they were just weeks away from breakout. At every waking moment, Pontes dreaded the tunnel being discovered. Although the guards only ever unlocked the padlock and checked the top of the crawl space, without ever going down the stairs, Pontes was still paranoid that after all their hand work, all the hours and the sweat and the risk that had gone into digging this tunnel that someone was going to find it. One lunchtime, Pontes locked her gaze in as usual and headed to the wreck hall. He then heard a noise that made his blood turn cold. They've found the tunnel. The prison alarm led everyone know that something had happened and there was a lockdown. When the alarm went off, everyone needed to be back in their cell for the mandatory headcount. Straight away, Pontes was escorted from the wreck hall across the yard towards the cell blocks. Pontes was cursing that it was all over and that they'd found the tunnel. Until he caught the end of a conversation, two prisoners in front of him were having.", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "cell", "timestamp": "15:02", "timestamp_seconds": 902.6947535771066, "transcript": " But whatever they were doing was working. Over the next four weeks, the Pittsburgh Six had dug under the prison wall and were ready to dig up towards the warehouse that sat on the western penitentiary perimeter. Pontes and Billingsley estimated that they were just weeks away from breakout. At every waking moment, Pontes dreaded the tunnel being discovered. Although the guards only ever unlocked the padlock and checked the top of the crawl space, without ever going down the stairs, Pontes was still paranoid that after all their hand work, all the hours and the sweat and the risk that had gone into digging this tunnel that someone was going to find it. One lunchtime, Pontes locked her gaze in as usual and headed to the wreck hall. He then heard a noise that made his blood turn cold. They've found the tunnel. The prison alarm led everyone know that something had happened and there was a lockdown. When the alarm went off, everyone needed to be back in their cell for the mandatory headcount. Straight away, Pontes was escorted from the wreck hall across the yard towards the cell blocks. Pontes was cursing that it was all over and that they'd found the tunnel. Until he caught the end of a conversation, two prisoners in front of him were having.", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "cell", "timestamp": "15:05", "timestamp_seconds": 905.5003819709702, "transcript": " Later way, Pontus was escorted from the wreck hall across the yard towards the cell blocks. Pontus was cursing that it was all over and that they'd found the tunnel until he caught the end of a conversation to prisoners in front of him were having. There'd been a stabbing in one of the cell blocks, Halleluja. Pontus felt the blood returned to his body and relief set in. They hadn't discovered the tunnel. His immediate relief was replaced with the sikraminder that Keller and Billings he was still underground, digging the tunnel with no knowledge of the lockdown. If he couldn't get to them and unlock them, they'd be missing for the count. Then the alarm would really be raised. Pontus set off in the wrong direction towards the crawl space but would stop five meters from the door by a patrolling guard. The chair was quick on his feet and made up a story about having to switch off a computer. The guards radio crackled with information coming through and Pontus took the second he was distracted to slip past him and make a beeline for the locked door. He busted it open and ran down the stairs, yelling at the guys. There's a lockdown, we've got to get out of here, there's no time. And there wasn't any time. Keller and Billingsley came out of the crawl space, covered head to toe in clay and dirt.", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "cell", "timestamp": "15:19", "timestamp_seconds": 919.8013750954927, "transcript": " Later way, Pontus was escorted from the wreck hall across the yard towards the cell blocks. Pontus was cursing that it was all over and that they'd found the tunnel until he caught the end of a conversation to prisoners in front of him were having. There'd been a stabbing in one of the cell blocks, Halleluja. Pontus felt the blood returned to his body and relief set in. They hadn't discovered the tunnel. His immediate relief was replaced with the sikraminder that Keller and Billings he was still underground, digging the tunnel with no knowledge of the lockdown. If he couldn't get to them and unlock them, they'd be missing for the count. Then the alarm would really be raised. Pontus set off in the wrong direction towards the crawl space but would stop five meters from the door by a patrolling guard. The chair was quick on his feet and made up a story about having to switch off a computer. The guards radio crackled with information coming through and Pontus took the second he was distracted to slip past him and make a beeline for the locked door. He busted it open and ran down the stairs, yelling at the guys. There's a lockdown, we've got to get out of here, there's no time. And there wasn't any time. Keller and Billingsley came out of the crawl space, covered head to toe in clay and dirt.", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "escape", "timestamp": "23:01", "timestamp_seconds": 1381.489526764934, "transcript": " and fake papers for them so they could flee the country. Once they'd been driving for a while, they poured over and got home to hotwire a van. With a bit more room, they started to make their way to Indiana. Their swapped over license plates as they went, not wanting the cops to catch onto any clues they might be leaving along the way. They headed south. The faces of the six inmates were plastered all over every news channel. On day three of the escape, they rolled into a motel in Houston, Texas where they got comfortable. Their new IDs and papers would take a few weeks so they had to sit tight and wait. Having been in prison for many years, the cops wanted to celebrate their newfound freedom and kill some time. They made homemade crystal meth and drank until the early hours of the morning. Tom Berklerba took some of the crystal meth and was completely out of his mind. It was like he was on another planet. He told the crew that he was leaving and wanted to be taken to a bus stop. The last thing that Berklerba remembers was crawling around the floor of a greyhound bus stop, completely drugged out of his mind. He swissed the cops first, lucky break. They picked him up and took him in for questioning. His mind was in such a drug induced scramble that he wasn't making it.", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "escape", "timestamp": "26:12", "timestamp_seconds": 1572.1451612903227, "transcript": " of the road and the copper proch the vehicle, Kela lost his nerve. He floor the accelerator, making the car scream off down the dusty road. The cop followed them at high speeds and called for backup. Kela was looking for a way to lose the cop and turned down a road. Ponte has saw that it was dead end and grabbed the wheel to turn the car. But the car didn't turn in time and came to a screeching stop, slamming into a fence in a ditch on the side of the road. Stunned by the crash but still alert, Ponte's could hear the footsteps of the cop. He knew he hadn't come this far for an altar and now and took off out of the car, running into the nearby bushes, running for his life. Ponte has managed to make it back to the motel without being seen, but Kela had been captured. Carmen Keller was proud of what he accomplished and played right into the hands of the officer that was interviewing him. The officer was playing to his ego which Kela loved. He was able to get Kela to admit that the escape he's were waiting on an accomplice named Travis, who'd be delivering their papers and was staying in a trailer park just out of town. Kela knew that Travis was staying in a trailer on the i10 just out of Houston and there was a large stop.", "method": "whisper_tiny", "confidence": 0.85}, {"keyword": "escape", "timestamp": "29:09", "timestamp_seconds": 1749.3202393162392, "transcript": " Ponte's and then called the other foreman, including Travis, out of the room one by one, securing all of them into handcuffs. The Pittsburgh 6 had all been recaptured. They were all tried for the escape and had additional years added to their sentences. Nuno Ponte's was held in solitary confinement for the next 14 years before his eventual release. In a twist of irony, Ponte has eventually learned that the only reason the cops stopped the hardened criminals that day was because they weren't wearing seat belts. A minor traffic infringement, a major miscalculation. Had they had their seat belts on, they would have made it across the Mexican border to freedom. Nuno Ponte de M 【 or stick with the", "method": "whisper_tiny", "confidence": 0.85}]